export default {
  area: [
    {
      text: '安卓QQ',
      children: [{"text":"默认"},{"text":"手Q1区"},{"text":"手Q2区"},{"text":"手Q3区"},{"text":"手Q4区"},{"text":"手Q5区"},{"text":"手Q6区"},{"text":"手Q7区"},{"text":"手Q8区"},{"text":"手Q9区"},{"text":"手Q10区"},{"text":"手Q11区"},{"text":"手Q12区"},{"text":"手Q13区"},{"text":"手Q14区"},{"text":"手Q15区"},{"text":"手Q16区"},{"text":"手Q17区"},{"text":"手Q18区"},{"text":"手Q19区"},{"text":"手Q20区"},{"text":"手Q21区"},{"text":"手Q22区"},{"text":"手Q23区"},{"text":"手Q24区"},{"text":"手Q25区"},{"text":"手Q26区"},{"text":"手Q27区"},{"text":"手Q28区"},{"text":"手Q29区"},{"text":"手Q30区"},{"text":"手Q31区"},{"text":"手Q32区"},{"text":"手Q33区"},{"text":"手Q34区"},{"text":"手Q35区"},{"text":"手Q36区"},{"text":"手Q37区"},{"text":"手Q38区"},{"text":"手Q39区"},{"text":"手Q40区"},{"text":"手Q41区"},{"text":"手Q42区"},{"text":"手Q43区"},{"text":"手Q44区"},{"text":"手Q45区"},{"text":"手Q46区"},{"text":"手Q47区"},{"text":"手Q48区"},{"text":"手Q49区"},{"text":"手Q50区"},{"text":"手Q51区"},{"text":"手Q52区"},{"text":"手Q53区"},{"text":"手Q54区"},{"text":"手Q55区"},{"text":"手Q56区"},{"text":"手Q57区"},{"text":"手Q58区"},{"text":"手Q59区"},{"text":"手Q60区"},{"text":"手Q61区"},{"text":"手Q62区"},{"text":"手Q63区"},{"text":"手Q64区"},{"text":"手Q65区"},{"text":"手Q66区"},{"text":"手Q67区"},{"text":"手Q68区"},{"text":"手Q69区"},{"text":"手Q70区"},{"text":"手Q71区"},{"text":"手Q72区"},{"text":"手Q73区"},{"text":"手Q74区"},{"text":"手Q75区"},{"text":"手Q76区"},{"text":"手Q77区"},{"text":"手Q78区"},{"text":"手Q79区"},{"text":"手Q80区"},{"text":"手Q81区"},{"text":"手Q82区"},{"text":"手Q83区"},{"text":"手Q84区"},{"text":"手Q85区"},{"text":"手Q86区"},{"text":"手Q87区"},{"text":"手Q88区"},{"text":"手Q89区"},{"text":"手Q90区"},{"text":"手Q91区"},{"text":"手Q92区"},{"text":"手Q93区"},{"text":"手Q94区"},{"text":"手Q95区"},{"text":"手Q96区"},{"text":"手Q97区"},{"text":"手Q98区"},{"text":"手Q99区"},{"text":"手Q100区"},{"text":"手Q101区"},{"text":"手Q102区"},{"text":"手Q103区"},{"text":"手Q104区"},{"text":"手Q105区"},{"text":"手Q106区"},{"text":"手Q107区"},{"text":"手Q108区"},{"text":"手Q109区"},{"text":"手Q110区"},{"text":"手Q111区"},{"text":"手Q112区"},{"text":"手Q113区"},{"text":"手Q114区"},{"text":"手Q115区"},{"text":"手Q116区"},{"text":"手Q117区"},{"text":"手Q118区"},{"text":"手Q119区"},{"text":"手Q120区"},{"text":"手Q121区"},{"text":"手Q122区"},{"text":"手Q123区"},{"text":"手Q124区"},{"text":"手Q125区"},{"text":"手Q126区"},{"text":"手Q127区"},{"text":"手Q128区"},{"text":"手Q129区"},{"text":"手Q130区"},{"text":"手Q131区"},{"text":"手Q132区"},{"text":"手Q133区"},{"text":"手Q134区"},{"text":"手Q135区"},{"text":"手Q136区"},{"text":"手Q137区"},{"text":"手Q138区"},{"text":"手Q139区"},{"text":"手Q140区"},{"text":"手Q141区"},{"text":"手Q142区"},{"text":"手Q143区"},{"text":"手Q144区"},{"text":"手Q145区"},{"text":"手Q146区"},{"text":"手Q147区"},{"text":"手Q148区"},{"text":"手Q149区"},{"text":"手Q150区"},{"text":"手Q151区"},{"text":"手Q152区"},{"text":"手Q153区"},{"text":"手Q154区"},{"text":"手Q155区"},{"text":"手Q156区"},{"text":"手Q157区"},{"text":"手Q158区"},{"text":"手Q159区"},{"text":"手Q160区"},{"text":"手Q161区"},{"text":"手Q162区"},{"text":"手Q163区"},{"text":"手Q164区"},{"text":"手Q165区"},{"text":"手Q166区"},{"text":"手Q167区"},{"text":"手Q168区"},{"text":"手Q169区"},{"text":"手Q170区"},{"text":"手Q171区"},{"text":"手Q172区"},{"text":"手Q173区"},{"text":"手Q174区"},{"text":"手Q175区"},{"text":"手Q176区"},{"text":"手Q177区"},{"text":"手Q178区"},{"text":"手Q179区"},{"text":"手Q180区"},{"text":"手Q181区"},{"text":"手Q182区"},{"text":"手Q183区"},{"text":"手Q184区"},{"text":"手Q185区"},{"text":"手Q186区"},{"text":"手Q187区"},{"text":"手Q188区"},{"text":"手Q189区"},{"text":"手Q190区"},{"text":"手Q191区"},{"text":"手Q192区"},{"text":"手Q193区"},{"text":"手Q194区"},{"text":"手Q195区"},{"text":"手Q196区"},{"text":"手Q197区"},{"text":"手Q198区"},{"text":"手Q199区"},{"text":"手Q200区"},{"text":"手Q201区"},{"text":"手Q202区"},{"text":"手Q203区"},{"text":"手Q204区"},{"text":"手Q205区"},{"text":"手Q206区"},{"text":"手Q207区"},{"text":"手Q208区"},{"text":"手Q209区"},{"text":"手Q210区"},{"text":"手Q211区"},{"text":"手Q212区"},{"text":"手Q213区"},{"text":"手Q214区"},{"text":"手Q215区"},{"text":"手Q216区"},{"text":"手Q217区"},{"text":"手Q218区"},{"text":"手Q219区"},{"text":"手Q220区"},{"text":"手Q221区"},{"text":"手Q222区"},{"text":"手Q223区"},{"text":"手Q224区"},{"text":"手Q225区"},{"text":"手Q226区"},{"text":"手Q227区"},{"text":"手Q228区"},{"text":"手Q229区"},{"text":"手Q230区"},{"text":"手Q231区"},{"text":"手Q232区"},{"text":"手Q233区"},{"text":"手Q234区"},{"text":"手Q235区"},{"text":"手Q236区"},{"text":"手Q237区"},{"text":"手Q238区"},{"text":"手Q239区"},{"text":"手Q240区"},{"text":"手Q241区"},{"text":"手Q242区"},{"text":"手Q243区"},{"text":"手Q244区"},{"text":"手Q245区"},{"text":"手Q246区"},{"text":"手Q247区"},{"text":"手Q248区"},{"text":"手Q249区"},{"text":"手Q250区"},{"text":"手Q251区"},{"text":"手Q252区"},{"text":"手Q253区"},{"text":"手Q254区"},{"text":"手Q255区"},{"text":"手Q256区"},{"text":"手Q257区"},{"text":"手Q258区"},{"text":"手Q259区"},{"text":"手Q260区"},{"text":"手Q261区"},{"text":"手Q262区"},{"text":"手Q263区"},{"text":"手Q264区"},{"text":"手Q265区"},{"text":"手Q266区"},{"text":"手Q267区"},{"text":"手Q268区"},{"text":"手Q269区"},{"text":"手Q270区"},{"text":"手Q271区"},{"text":"手Q272区"},{"text":"手Q273区"},{"text":"手Q274区"},{"text":"手Q275区"},{"text":"手Q276区"},{"text":"手Q277区"},{"text":"手Q278区"},{"text":"手Q279区"},{"text":"手Q280区"},{"text":"手Q281区"},{"text":"手Q282区"},{"text":"手Q283区"},{"text":"手Q284区"},{"text":"手Q285区"},{"text":"手Q286区"},{"text":"手Q287区"},{"text":"手Q288区"},{"text":"手Q289区"},{"text":"手Q290区"},{"text":"手Q291区"},{"text":"手Q292区"},{"text":"手Q293区"},{"text":"手Q294区"},{"text":"手Q295区"},{"text":"手Q296区"},{"text":"手Q297区"},{"text":"手Q298区"},{"text":"手Q299区"},{"text":"手Q300区"},{"text":"手Q301区"},{"text":"手Q302区"},{"text":"手Q303区"},{"text":"手Q304区"},{"text":"手Q305区"},{"text":"手Q306区"},{"text":"手Q307区"},{"text":"手Q308区"},{"text":"手Q309区"},{"text":"手Q310区"},{"text":"手Q311区"},{"text":"手Q312区"},{"text":"手Q313区"},{"text":"手Q314区"},{"text":"手Q315区"},{"text":"手Q316区"},{"text":"手Q317区"},{"text":"手Q318区"},{"text":"手Q319区"},{"text":"手Q320区"},{"text":"手Q321区"},{"text":"手Q322区"},{"text":"手Q323区"},{"text":"手Q324区"},{"text":"手Q325区"},{"text":"手Q326区"},{"text":"手Q327区"},{"text":"手Q328区"},{"text":"手Q329区"},{"text":"手Q330区"},{"text":"手Q331区"},{"text":"手Q332区"},{"text":"手Q333区"},{"text":"手Q334区"},{"text":"手Q335区"},{"text":"手Q336区"},{"text":"手Q337区"},{"text":"手Q338区"},{"text":"手Q339区"},{"text":"手Q340区"},{"text":"手Q341区"},{"text":"手Q342区"},{"text":"手Q343区"},{"text":"手Q344区"},{"text":"手Q345区"},{"text":"手Q346区"},{"text":"手Q347区"},{"text":"手Q348区"},{"text":"手Q349区"},{"text":"手Q350区"},{"text":"手Q351区"},{"text":"手Q352区"},{"text":"手Q353区"},{"text":"手Q354区"},{"text":"手Q355区"},{"text":"手Q356区"}]
    },
    {
      text: '安卓微信',
      children: [{"text":"默认"},{"text":"微信0区"},{"text":"微信1区"},{"text":"微信2区"},{"text":"微信3区"},{"text":"微信4区"},{"text":"微信5区"},{"text":"微信6区"},{"text":"微信7区"},{"text":"微信8区"},{"text":"微信9区"},{"text":"微信10区"},{"text":"微信11区"},{"text":"微信12区"},{"text":"微信13区"},{"text":"微信14区"},{"text":"微信15区"},{"text":"微信16区"},{"text":"微信17区"},{"text":"微信18区"},{"text":"微信19区"},{"text":"微信20区"},{"text":"微信21区"},{"text":"微信22区"},{"text":"微信23区"},{"text":"微信24区"},{"text":"微信25区"},{"text":"微信26区"},{"text":"微信27区"},{"text":"微信28区"},{"text":"微信29区"},{"text":"微信30区"},{"text":"微信31区"},{"text":"微信32区"},{"text":"微信33区"},{"text":"微信34区"},{"text":"微信35区"},{"text":"微信36区"},{"text":"微信37区"},{"text":"微信38区"},{"text":"微信39区"},{"text":"微信40区"},{"text":"微信41区"},{"text":"微信42区"},{"text":"微信43区"},{"text":"微信44区"},{"text":"微信45区"},{"text":"微信46区"},{"text":"微信47区"},{"text":"微信48区"},{"text":"微信49区"},{"text":"微信50区"},{"text":"微信51区"},{"text":"微信52区"},{"text":"微信53区"},{"text":"微信54区"},{"text":"微信55区"},{"text":"微信56区"},{"text":"微信57区"},{"text":"微信58区"},{"text":"微信59区"},{"text":"微信60区"},{"text":"微信61区"},{"text":"微信62区"},{"text":"微信63区"},{"text":"微信64区"},{"text":"微信65区"},{"text":"微信66区"},{"text":"微信67区"},{"text":"微信68区"},{"text":"微信69区"},{"text":"微信70区"},{"text":"微信71区"},{"text":"微信72区"},{"text":"微信73区"},{"text":"微信74区"},{"text":"微信75区"},{"text":"微信76区"},{"text":"微信77区"},{"text":"微信78区"},{"text":"微信79区"},{"text":"微信80区"},{"text":"微信81区"},{"text":"微信82区"},{"text":"微信83区"},{"text":"微信84区"},{"text":"微信85区"},{"text":"微信86区"},{"text":"微信87区"},{"text":"微信88区"},{"text":"微信89区"},{"text":"微信90区"},{"text":"微信91区"},{"text":"微信92区"},{"text":"微信93区"},{"text":"微信94区"},{"text":"微信95区"},{"text":"微信96区"},{"text":"微信97区"},{"text":"微信98区"},{"text":"微信99区"},{"text":"微信100区"},{"text":"微信101区"},{"text":"微信102区"},{"text":"微信103区"},{"text":"微信104区"},{"text":"微信105区"},{"text":"微信106区"},{"text":"微信107区"},{"text":"微信108区"},{"text":"微信109区"},{"text":"微信110区"},{"text":"微信111区"},{"text":"微信112区"},{"text":"微信113区"},{"text":"微信114区"},{"text":"微信115区"},{"text":"微信116区"},{"text":"微信117区"},{"text":"微信118区"},{"text":"微信119区"},{"text":"微信120区"},{"text":"微信121区"},{"text":"微信122区"},{"text":"微信123区"},{"text":"微信124区"},{"text":"微信125区"},{"text":"微信126区"},{"text":"微信127区"},{"text":"微信128区"},{"text":"微信129区"},{"text":"微信130区"},{"text":"微信131区"},{"text":"微信132区"},{"text":"微信133区"},{"text":"微信134区"},{"text":"微信135区"},{"text":"微信136区"},{"text":"微信137区"},{"text":"微信138区"},{"text":"微信139区"},{"text":"微信140区"},{"text":"微信141区"},{"text":"微信142区"},{"text":"微信143区"},{"text":"微信144区"},{"text":"微信145区"},{"text":"微信146区"},{"text":"微信147区"},{"text":"微信148区"},{"text":"微信149区"},{"text":"微信150区"},{"text":"微信151区"},{"text":"微信152区"},{"text":"微信153区"},{"text":"微信154区"},{"text":"微信155区"},{"text":"微信156区"},{"text":"微信157区"},{"text":"微信158区"},{"text":"微信159区"},{"text":"微信160区"},{"text":"微信161区"},{"text":"微信162区"},{"text":"微信163区"},{"text":"微信164区"},{"text":"微信165区"},{"text":"微信166区"},{"text":"微信167区"},{"text":"微信168区"},{"text":"微信169区"},{"text":"微信170区"},{"text":"微信171区"},{"text":"微信172区"},{"text":"微信173区"},{"text":"微信174区"},{"text":"微信175区"},{"text":"微信176区"},{"text":"微信177区"},{"text":"微信178区"},{"text":"微信179区"},{"text":"微信180区"},{"text":"微信181区"},{"text":"微信182区"},{"text":"微信183区"},{"text":"微信184区"},{"text":"微信185区"},{"text":"微信186区"},{"text":"微信187区"},{"text":"微信188区"},{"text":"微信189区"},{"text":"微信190区"},{"text":"微信191区"},{"text":"微信192区"},{"text":"微信193区"},{"text":"微信194区"},{"text":"微信195区"},{"text":"微信196区"},{"text":"微信197区"},{"text":"微信198区"},{"text":"微信199区"},{"text":"微信200区"},{"text":"微信201区"},{"text":"微信202区"},{"text":"微信203区"},{"text":"微信204区"},{"text":"微信205区"},{"text":"微信206区"},{"text":"微信207区"},{"text":"微信208区"},{"text":"微信209区"},{"text":"微信210区"},{"text":"微信211区"},{"text":"微信212区"},{"text":"微信213区"},{"text":"微信214区"},{"text":"微信215区"},{"text":"微信216区"},{"text":"微信217区"},{"text":"微信218区"},{"text":"微信219区"},{"text":"微信220区"},{"text":"微信221区"},{"text":"微信222区"},{"text":"微信223区"},{"text":"微信224区"},{"text":"微信225区"},{"text":"微信226区"},{"text":"微信227区"},{"text":"微信228区"},{"text":"微信229区"},{"text":"微信230区"},{"text":"微信231区"},{"text":"微信232区"},{"text":"微信233区"},{"text":"微信234区"},{"text":"微信235区"},{"text":"微信236区"},{"text":"微信237区"},{"text":"微信238区"},{"text":"微信239区"},{"text":"微信240区"},{"text":"微信241区"},{"text":"微信242区"},{"text":"微信243区"},{"text":"微信244区"},{"text":"微信245区"},{"text":"微信246区"},{"text":"微信247区"},{"text":"微信248区"},{"text":"微信249区"}]
    },
    {
      text: '苹果QQ',
      children: [
        {text: '苹果1区'},
        {text: '苹果2区'}
      ]
    },
    {
      text: '苹果微信',
      children: [
        {text: '微信1区'},
        {text: '微信2区'}
      ]
    }
  ],
  segment: [
    {
      text: "青铜三",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        }
      ]
    },
    {
      text: "青铜二",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        }
      ]
    },
    {
      text: "青铜一",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        }
      ]
    },
    {
      text: "白银三",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        }
      ]
    },
    {
      text: "白银二",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        }
      ]
    },
    {
      text: "白银一",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        }
      ]
    },
    {
      text: "黄金四",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        },
        {
          text: "四星"
        }
      ]
    },
    {
      text: "黄金三",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        },
        {
          text: "四星"
        }
      ]
    },
    {
      text: "黄金二",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        },
        {
          text: "四星"
        }
      ]
    },
    {
      text: "黄金一",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        },
        {
          text: "四星"
        }
      ]
    },
    {
      text: "铂金四",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        },
        {
          text: "四星"
        }
      ]
    },
    {
      text: "铂金三",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        },
        {
          text: "四星"
        }
      ]
    },
    {
      text: "铂金二",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        },
        {
          text: "四星"
        }
      ]
    },
    {
      text: "铂金一",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        },
        {
          text: "四星"
        }
      ]
    },
    {
      text: "钻石五",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        },
        {
          text: "四星"
        },
        {
          text: "五星"
        }
      ]
    },
    {
      text: "钻石四",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        },
        {
          text: "四星"
        },
        {
          text: "五星"
        }
      ]
    },
    {
      text: "钻石三",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        },
        {
          text: "四星"
        },
        {
          text: "五星"
        }
      ]
    },
    {
      text: "钻石二",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        },
        {
          text: "四星"
        },
        {
          text: "五星"
        }
      ]
    },
    {
      text: "钻石一",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        },
        {
          text: "四星"
        },
        {
          text: "五星"
        }
      ]
    },
    {
      text: "星耀五",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        },
        {
          text: "四星"
        },
        {
          text: "五星"
        }
      ]
    },
    {
      text: "星耀四",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        },
        {
          text: "四星"
        },
        {
          text: "五星"
        }
      ]
    },
    {
      text: "星耀三",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        },
        {
          text: "四星"
        },
        {
          text: "五星"
        }
      ]
    },
    {
      text: "星耀二",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        },
        {
          text: "四星"
        },
        {
          text: "五星"
        }
      ]
    },
    {
      text: "星耀一",
      children: [
        {
          text: "零星"
        },
        {
          text: "一星"
        },
        {
          text: "二星"
        },
        {
          text: "三星"
        },
        {
          text: "四星"
        },
        {
          text: "五星"
        }
      ]
    },
    {
      text: "王者",
      children: [{"text":"0星"},{"text":"1星"},{"text":"2星"},{"text":"3星"},{"text":"4星"},{"text":"5星"},{"text":"6星"},{"text":"7星"},{"text":"8星"},{"text":"9星"},{"text":"10星"},{"text":"11星"},{"text":"12星"},{"text":"13星"},{"text":"14星"},{"text":"15星"},{"text":"16星"},{"text":"17星"},{"text":"18星"},{"text":"19星"},{"text":"20星"},{"text":"21星"},{"text":"22星"},{"text":"23星"},{"text":"24星"},{"text":"25星"},{"text":"26星"},{"text":"27星"},{"text":"28星"},{"text":"29星"},{"text":"30星"},{"text":"31星"},{"text":"32星"},{"text":"33星"},{"text":"34星"},{"text":"35星"},{"text":"36星"},{"text":"37星"},{"text":"38星"},{"text":"39星"},{"text":"40星"},{"text":"41星"},{"text":"42星"},{"text":"43星"},{"text":"44星"},{"text":"45星"},{"text":"46星"},{"text":"47星"},{"text":"48星"},{"text":"49星"},{"text":"50星"},{"text":"51星"},{"text":"52星"},{"text":"53星"},{"text":"54星"},{"text":"55星"},{"text":"56星"},{"text":"57星"},{"text":"58星"},{"text":"59星"},{"text":"60星"},{"text":"61星"},{"text":"62星"},{"text":"63星"},{"text":"64星"},{"text":"65星"},{"text":"66星"},{"text":"67星"},{"text":"68星"},{"text":"69星"},{"text":"70星"},{"text":"71星"},{"text":"72星"},{"text":"73星"},{"text":"74星"},{"text":"75星"},{"text":"76星"},{"text":"77星"},{"text":"78星"},{"text":"79星"},{"text":"80星"},{"text":"81星"},{"text":"82星"},{"text":"83星"},{"text":"84星"},{"text":"85星"},{"text":"86星"},{"text":"87星"},{"text":"88星"},{"text":"89星"},{"text":"90星"},{"text":"91星"},{"text":"92星"},{"text":"93星"},{"text":"94星"},{"text":"95星"},{"text":"96星"},{"text":"97星"},{"text":"98星"},{"text":"99星"},{"text":"100星"},{"text":"101星"},{"text":"102星"},{"text":"103星"},{"text":"104星"},{"text":"105星"},{"text":"106星"},{"text":"107星"},{"text":"108星"},{"text":"109星"},{"text":"110星"},{"text":"111星"},{"text":"112星"},{"text":"113星"},{"text":"114星"},{"text":"115星"},{"text":"116星"},{"text":"117星"},{"text":"118星"},{"text":"119星"},{"text":"120星"}]
    }
  ]
}